<?php

return [
    'title' => 'Ερευνητικά Έργα',

    'hero' => [
        'badge' => 'Έρευνα & Καινοτομία',
        'title' => 'Ερευνητικά Έργα',
        'subtitle' => 'Ανακαλύψτε τα ερευνητικά έργα και τις πρωτοβουλίες μας για την προώθηση των ανοικτών δεδομένων',
    ],

    'list' => [
        [
            'title' => 'Arxive',
            'description' => '',
            'image' => 'arxive.png',
            'badge' => 'EU Project',
            'social' => [
                'website' => '',
            ]
        ],
        [
            'title' => 'Cyberguard',
            'description' => 'Το CYBERGUARD είναι ένα τριετές ευρωπαϊκό έργο (Συμφωνία Επιχορήγησης αρ. 101190251) που αναπτύσσει προηγμένα, εφαρμόσιμα εργαλεία για να βοηθήσει τα Κέντρα Επιχειρήσεων Ασφάλειας (Security Operations Centres – SOCs) να εντοπίζουν, να προλαμβάνουν και να αντιμετωπίζουν εξελιγμένες κυβερνοαπειλές σε κρίσιμους τομείς, όπως η ενέργεια, οι μεταφορές, η ναυτιλία, η δημόσια διοίκηση, τα χρηματοοικονομικά και η υγεία. Το έργο ενσωματώνει τεχνολογίες αιχμής στην ανάλυση κακόβουλου λογισμικού (malware analysis), στις δοκιμές διείσδυσης (penetration testing), στην κυβερνοπληροφορία απειλών (Cyber Threat Intelligence – CTI) και στον μετριασμό επιθέσεων που στοχεύουν συστήματα τεχνητής νοημοσύνης, ιδιαίτερα μεγάλα γλωσσικά μοντέλα, διασφαλίζοντας παράλληλα την απρόσκοπτη διαλειτουργικότητα με υφιστάμενες υποδομές SOC και εργαλεία τρίτων.',
            'image' => 'cyberguard.png',
            'badge' => 'EU Project',
            'social' => [
                'website' => 'https://cyberguard-eu.eu/',
            ]
        ],
        [
            'title' => 'INTERSOC',
            'description' => 'Το INTERSOC (INTERconnected Security Operation Centres – Διασυνδεδεμένα Κέντρα Επιχειρήσεων Ασφάλειας) έχει σχεδιαστεί για να ενισχύσει την κυβερνοασφάλεια σε ολόκληρη την ΕΕ. Στόχος του είναι η βελτίωση της ετοιμότητας σε εθνικό και ευρωπαϊκό επίπεδο, η δυνατότητα προηγμένης πρόβλεψης απειλών, η ενίσχυση του εντοπισμού και της απόκρισης σε κυβερνοπεριστατικά, καθώς και η παροχή εκπαίδευσης στην ασφάλεια ψηφιακών υποδομών, με ταυτόχρονο σεβασμό της ιδιωτικότητας και των θεμελιωδών δικαιωμάτων.',
            'image' => 'intersoc.svg',
            'badge' => 'EU Project',
            'social' => [
                'website' => 'https://inter-soc.eu/',
            ]
        ],
        [
            'title' => 'SECUR-EU',
            'description' => 'ο έργο SECUR-EU ξεκίνησε την υλοποίησή του την 1η Δεκεμβρίου 2023, φέρνοντας μαζί 16 εταίρους της κοινοπραξίας από όλη την Ευρώπη. Το έργο SECUR-EU αναγνωρίζει τη μέγιστη σημασία και τις προκλήσεις που συνεπάγεται η κυβερνοασφάλεια κατά τη διαχείριση ζωτικών τομέων και υποδομών της οικονομίας της ΕΕ, ιδίως των κρίσιμων υποδομών (Critical Infrastructures – CIs) και των Μικρομεσαίων Επιχειρήσεων (Small and Medium Enterprises – SMEs). Στόχος μας είναι να προωθήσουμε μια κοινή κουλτούρα ευαισθητοποίησης για την κυβερνοασφάλεια, να ενισχύσουμε λύσεις ασφάλειας ανοιχτού κώδικα και να τις καταστήσουμε διαθέσιμες στην αγορά των ΜΜΕ μέσω καινοτόμων προσεγγίσεων, συμπεριλαμβανομένης της πρωτοβουλίας HackOlympics.',
            'image' => 'logo-secureu.svg',
            'badge' => 'EU Project',
            'social' => [
                'website' => 'https://www.secur-eu.eu/',
            ]
        ],
        [
            'title' => 'UPCAST Project EU',
            'description' => 'Το έργο UPCAST παρέχει ένα σύνολο καθολικών, αξιόπιστων, διαφανών και φιλικών προς τον χρήστη από data market plugins (πρόσθετα για την αγορά δεδομένων) για την αυτοματοποίηση των συμφωνιών κοινής χρήσης και επεξεργασίας δεδομένων μεταξύ επιχειρήσεων, δημόσιων διοικήσεων και πολιτών. Τα plugins του έργου θα επιτρέψουν στους φορείς του κοινού Ευρωπαϊκού χώρου δεδομένων να σχεδιάσουν και να αναπτύξουν εγγυήσεις ανταλλαγής δεδομένων και συναλλαγών.',
            'image' => 'upcast.jpg',
            'badge' => 'EU Project',
            'social' => [
                'website' => 'https://upcast-project.eu',
                'twitter' => 'https://twitter.com/upcast_project',
            ]
        ],
        [
            'title' => 'Non-Profits & Media Advocating for Good!',
            'description' => 'Το έργο «Non-profits & Media advocating for good!» στοχεύει στην ενίσχυση της συνηγορίας της κοινωνίας των πολιτών και του ρόλου της εποπτείας στην Ελλάδα. Για να επιτευχθεί αυτό, το έργο προσφέρει ένα πλαίσιο βιωματικής εκπαίδευσης και συνεργασίας, προς όφελος 32 εκπροσώπων μέσων ενημέρωσης και 32 άτομα προσωπικού μη κερδοσκοπικών οργανισμών σε 4 πόλεις της Ελλάδας, που επιλέχθηκαν με βάση το γεγονός ότι έχουν ζωντανές κοινότητες ΜΚΟ και μέσα ενημέρωσης, καθώς και σημαντικά κοινωνικά θέματα, προκειμένου να συνδημιουργηθούν και να υλοποιηθούν από κοινού δραστηριότητες συνηγορίας.',
            'image' => 'advocating-for-good.png',
            'social' => [
                'website' => '#',
            ]
        ],
        [
            'title' => 'Entice EU',
            'description' => 'Το ENTICE είναι ένα έργο της Knowledge Alliance για την Τριτοβάθμια Εκπαίδευση και συγχρηματοδοτείται από το Πρόγραμμα Erasmus+ της Ευρωπαϊκής Ένωσης. Στοχεύει στη χρήση μεθοδολογιών συν-δημιουργίας προκειμένου να οικοδομήσει έναν σταθερό αγωγό δημιουργίας για ιατρικό βιωματικό περιεχόμενο που φέρνει σε επαφή ένα δίκτυο ακαδημαϊκών, ιατρικών εκπαιδευτικών και δημιουργών βιομηχανικού περιεχομένου.',
            'image' => 'entice.jpg',
            'badge' => 'Erasmus+',
            'social' => [
                'website' => 'https://entice-project.eu',
                'linkedin' => 'https://linkedin.com/company/entice-project',
            ]
        ],
        [
            'title' => 'Open Budgets EU',
            'description' => 'Διαδικτυακή πλατφόρμα υποστήριξης των οργανισμών τοπικής αυτοδιοίκησης για την υλοποίηση και σύνταξη ανοικτών και συμμετοχικών προϋπολογισμών, με ενιαία δομή και χαρακτηριστικά, σχεδιασμένη για όλους τους πολίτες, τα μέσα ενημέρωσης, μη κυβερνητικές οργανώσεις αλλά και τους ίδιους τους οργανισμούς.',
            'image' => 'openbudgets.png',
            'badge' => 'EU Project',
            'social' => [
                'website' => 'https://openbudgets.eu',
                'github' => 'https://github.com/openbudgets',
                'twitter' => 'https://twitter.com/openbudgets',
            ]
        ],
        [
            'title' => 'Πύλη Δεδομένων Διακινδύνευσης Δήμου Θεσσαλονίκης',
            'description' => 'Ένας κατάλογος γεωχωρικών δεδομένων διακινδύνευσης με σκοπό την ενδυνάμωση της ανθεκτικότητας του Δήμου Θεσσαλονίκης.',
            'image' => 'thessalonikiRDP.png',
            'social' => [
                'website' => '#',
            ]
        ],
        [
            'title' => 'School of Data Foster',
            'description' => 'Το Θερινό Σχολείο Δεδομένων είναι μια από τις δράσεις του Ελληνικού παραρτήματος του Ιδρύματος Ανοικτής Γνώσης, η οποία απευθύνεται σε επιστήμονες, φοιτητές, εκπαιδευτές, δημοσιογράφους και επαγγελματίες υγείας. Ο κύριοι τομείς ενδιαφέροντος είναι η αξιοποίηση των ανοικτών δεδομένων στην εκπαίδευση, τη δημοσιογραφία και την υγεία. Το πρόγραμμα του Θερινού Σχολείου Δεδομένων περιλαμβάνει σύντομες διαλέξεις, αλλά κυρίως πρακτικές "hands-on" συνεδρίες όπου οι συμμετέχοντες θα χρησιμοποιούν στα προσωπικά τους laptops τα εργαλεία που θα παρουσιαστούν μέσα σε μια ατμόσφαιρα συνεργασίας και ανοικτής δημιουργίας.',
            'image' => 'foster.png',
            'badge' => 'Foster',
            'social' => [
                'website' => '#',
            ]
        ],
        [
            'title' => 'NLG',
            'description' => 'Εφαρμογή Ανάπτυξης Καθιερωμένων Όρων ΕΒΕ. Σκοπός του έργου ήταν η δημιουργία μιας ομάδας εφαρμογών για την συνεργατική καταλογογράφηση των Καθιερωμένων Όρων της Εθνικής Βιβλιοθήκης της Ελλάδας σε μορφή Διασυνδεδεμένων Δεδομένων. Οι καθιερωμένοι όροι, αρχικά διατυπωμένοι σε MARC21, εισήχθησαν σε παραμετροποιημένη έκδοση της πλατφόρμας Wikibase, όπου υφίστανται επιμέλεια και διασύνδεση από τους καταλογογράφους της ΕΒΕ. Κατόπιν, εκδίδονται ως διασυνδεδεμένα δεδομένα, σύμφωνα με το πρότυπο RDA και διατίθενται σε φιλική προς τον τελικό χρήστη προβολή.',
            'image' => 'nlg.png',
            'social' => [
                'website' => '#',
                'github' => 'https://github.com/okgreece',
            ]
        ],
    ],
];